[
  "obsidian-livesync",
  "quick-latex",
  "obsidian-tikzjax",
  "table-editor-obsidian",
  "obsidian-annotator",
  "cm-editor-syntax-highlight-obsidian",
  "emoji-shortcodes",
  "folder-note-plugin",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin"
]